
/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "3"; */
"Set the size of the thumbnails" = "Nastavit velikost miniatur";

/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "5"; */
"Set the size of the thumbnails" = "Nastavit velikost miniatur";

/* Class = "NSButton"; gToolTip = "Restrict thumbnail sizes to discrete values"; ObjectID = "6"; */
"Restrict thumbnail sizes to discrete values" = "Omezit velikost miniatur na určite hodnoty";

/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"Box" = "Box";

/* Class = "NSButton"; gToolTip = "Render smooth text"; ObjectID = "9"; */
"Render smooth text" = "Vyhlazovat text";

/* Class = "NSTextField"; gToolTip = "Don't render characters smaller than this size"; ObjectID = "10"; */
"Don't render characters smaller than this size" = "Nevykreslovat znaky menší než tato velikost";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "16"; */
"Color to use for the background of the PDF view in normal mode" = "Barva použitá jako pozadí PDF souborů v normálním režimu";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "17"; */
"Color to use for the background of the PDF view in full screen mode" = "Barva použitá jako pozadí PDF souborů v celoobrazovkovém režimu";

/* Class = "NSButton"; gToolTip = "Highlight selected search results in the PDF file"; ObjectID = "18"; */
"Highlight selected search results in the PDF file" = "Výsledky hledání v PDF souboru budou zvýrazněny touto barvou";

/* Class = "NSColorWell"; gToolTip = "Color to use for search result highlighting."; ObjectID = "19"; */
"Color to use for search result highlighting." = "Barva použitá pro zvýraznění výsledků hledání.";

/* Class = "NSBox"; title = "Box"; ObjectID = "20"; */
"Box" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "21"; */
"Box" = "Box";

/* Class = "NSColorWell"; gToolTip = "Color to use for the reading bar"; ObjectID = "23"; */
"Color to use for the reading bar" = "Barva řádku čtení";

/* Class = "NSButton"; gToolTip = "Select to mask the text outside the reading bar"; ObjectID = "24"; */
"Select to mask the text outside the reading bar" = "Vyberte barvu, kterou bude zvýrazněn řádek čtení";

/* Class = "NSBox"; title = "Box"; ObjectID = "26"; */
"Box" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "27"; */
"Box" = "Box";

/* Class = "NSComboBox"; gToolTip = "Font size to use for text tables"; ObjectID = "29"; */
"Font size to use for text tables" = "Velikost písma, která se použije v panelech";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "32"; */
"Table font size:" = "Table font size:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "33"; */
"Color:" = "Color:";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "34"; */
"Invert bar" = "Invert bar";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "35"; */
"Reading bar:" = "Reading bar:";

/* Class = "NSButtonCell"; title = "Highlight search results with color:"; ObjectID = "36"; */
"Highlight search results with color:" = "Highlight search results with color:";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "37"; */
"Full Screen:" = "Full Screen:";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "38"; */
"Normal:" = "Normal:";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "39"; */
"Background color:" = "Background color:";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "40"; */
"PDF display:" = "PDF display:";

/* Class = "NSTextFieldCell"; title = "Greeking threshold:"; ObjectID = "41"; */
"Greeking threshold:" = "Greeking threshold:";

/* Class = "NSTextFieldCell"; title = "3"; ObjectID = "42"; */
"3" = "3";

/* Class = "NSButtonCell"; title = "Anti-alias text and line art"; ObjectID = "44"; */
"Anti-alias text and line art" = "Anti-alias text and line art";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "45"; */
"Thumbnail sizes:" = "Thumbnail sizes:";

/* Class = "NSButtonCell"; title = "Discrete sizes"; ObjectID = "46"; */
"Discrete sizes" = "Discrete sizes";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "48"; */
"Snapshots:" = "Snapshots:";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "50"; */
"Pages:" = "Pages:";
